{
    "sobre": [
        {
            "titulo": "De onde surgiu a ideia?",
            "texto": "A ideia surgiu de uma necessidade de universitários de odontologia em administrar melhor os horários de seus pacientes, seu material e remédios, sendo assim percebida uma oportunidade de melhoria e otimização na administração de consultórios ou clínicas. A ideia inicial era apenas uma aplicação que gerenciasse os horários dos pacientes,  porém com o tempo, novas ideias foram surgindo, algumas  já foram implementadas e outros ainda serão implementadas no futuro.",
            "imagem": {
                "src": "./imagens/ideia.jpg",
                "alt": "Imagem de uma lâmpada"
            }
        },
        {
            "titulo": "Quais os objetivos para o futuro?",
            "texto": "Um dos mariores objetivos da HealthaArch é melhorar o atendimento a pacientes na área de saúde em geral, aproximando o paciente e o profissional, tornando assim uma área mais humana. Também temos oobjetivo de auxiliar os profissionais em sua formação, tanto em cursos técnicos, quanto em cursos de nível superior, para que o formando possa ter mais facilidade em sua formação.",
            "imagem": {
                "src": "./imagens/objetivos.jpg",
                "alt": "Imagem com um gráfico de subida e um boneco atirando de arco e flecha em um alvo que outro homem está segurando."
            }
        },
        {
            "titulo": "Metas",
            "texto": "A principal meta da HealthArch é tornar a área da saúde uma área tecnológica e automatizada com uma aplicação que auxilie os profissionais da saúde, temos a meta de aumentar nosso número de usuários, primeiramente no estado do Paraná e em seguida ampliar o nosso atendimento a região sul e em seguida alcançar o âmbito nacional. Pretendemos também montar uma boa equipe de desenvolvimento, com Design, Marketing, Front-end e Back-end bem estabelecidos, para que possamos trabalhar em melhorias e desenvolver de forma cada vez melhor e mais eficiente nossa aplicação.",
            "imagem": {
                "src": "./imagens/metas.jpg",
                "alt": "Imagem de uma prancheta com um papel com uma lista de coisas e um lápis ao lado da prancheta."
            }
        },
        {
            "titulo": "Àrea de atuação",
            "texto": "Nossa área de atuação é a saúde em geral, consultórios e clínicas, podendo atender médicos de qualquer área ou especialização, fisioterapeutas, dentistas, nutricionistas, psicólogos, etc. E também estaremos disponibilizando o acesso a recepcionistas, para que possam organizar e fazer o manejo dos horários dos pacientes, agendamento de exames e receitas passadas pelos profissionais, também tendo acesso ao cadastro do cliente, endereço, contato e informações  pessoais.",
            "imagem": {
                "src": "./imagens/area.jpg",
                "alt": "Quatro profissionais vestidos de jaleco, sorrindo, um deles segurando uma prancheta e o outro segurando uma imagem de raio x."
            }
        },
        {
            "titulo": "Compromissos",
            "texto": "Nosso principal compromisso é de trazer uma melhor qualidade de vida, por meio da saúde, facilitando a administração de consultórios e clínicas e também auxiliando os profissionais que estejam mais ligados a tecnologia e inovação, podendo assim utiliza-los no desenvolvimento de sua profissão e carreira.",
            "imagem": {
                "src": "./imagens/compromisso.jpg",
                "alt": "Imagem de dois homens de terno apertando as mãos."
            }
        }
    ]
}